{
"FOOTER_COPYRIGHT":"Copyright © 2022 FXCM",
"FOOTER_CONTENT":"Le trading Forex/CFD sur marge comporte un niveau de risque élevé et peut ne pas convenir à tous les investisseurs. Les produits sont destinés aux clients particuliers, professionnels et contreparties éligibles. Les clients de détail qui détiennent un ou plusieurs comptes auprès de Forex Capital Markets Limited ('FXCM LTD') pourraient subir une perte totale des fonds déposés mais ne sont pas soumis à des obligations de paiement ultérieures au-delà des fonds déposés, mais les clients professionnels et les clients de contrepartie éligibles pourraient subir des pertes en excès de dépôts. Avant de négocier des produits proposés par FXCM LTD, toute société affiliée des sociétés susmentionnées ou d'autres sociétés au sein du groupe de sociétés FXCM [collectivement le «groupe FXCM»], examinez attentivement votre situation financière et votre niveau d'expérience. Le groupe FXCM peut fournir des commentaires généraux, qui ne sont pas destinés à être des conseils d'investissement et ne doivent pas être interprétés comme tels. Demandez conseil à un conseiller financier distinct. Le Groupe FXCM n'assume aucune responsabilité pour les erreurs, inexactitudes ou omissions ; ne garantit pas l'exactitude, l'exhaustivité des informations, textes, graphiques, liens ou autres éléments contenus dans ces documents. Lisez et comprenez les termes et conditions sur les sites Web du groupe FXCM avant de prendre d'autres mesures.",
"FOOTER_LEGAL":"FXCM LTD est autorisé et réglementé au Royaume-Uni par la Financial Conduct Authority. Numéro d'enregistrement 217689. Enregistré en Angleterre et au Pays de Galles avec le numéro d'entreprise Companies House 04072877.",
"LOGIN_HEADER":"Commencez à trader aujourd'hui",
"COUNTRY_LABEL":"Dans quel pays habites-tu?",
"EMAIL":"E-mail",
"PASSWORD":"Mot de passe",
"SIGN_UP_NOTE":"En cliquant sur S'inscrire, vous acceptez que nous puissions vous contacter au sujet de votre candidature et que nous puissions vérifier électroniquement votre identité en partageant vos informations personnelles et vos documents d'identité avec un service de vérification d'identité pour configurer votre compte et nous conformer à nos obligations réglementaires.",
"SIGN_UP":"S'inscrire",
"ALREADY_HAVE_ACCOUNT":"Vous avez déjà un compte?",
"SIGN_UP_APPLE":"inscrivez-vous avec Apple",
"SIGN_UP_GOOGLE":"S'inscrire avec Google",
"SIGN_IN":"S'identifier",
"TOP_NOTIFICATION":"CFDs sind komplexe Instrumente und bergen ein hohes Risiko, aufgrund der Hebelwirkung schnell Geld zu verlieren. 66 % der Konten von Kleinanlegern verlieren Geld, wenn sie CFDs mit diesem Anbieter handeln. Sie sollten überlegen, ob Sie verstehen, wie CFDs funktionieren, und ob Sie es sich leisten können, das hohe Risiko einzugehen, Ihr Geld zu verlieren."

}


